/* Export toolbar label */
"Export" = "書き出す";

/* Export toolbar item tooltip */
"Export a page to a file" = "ページを書き出す";

/* Export toolbar palette label */
"Export Page" = "ページを書き出す";

/* Go To Page toolbar item tooltip */
"Go to a specific page number" = "指定したページナンバーにとぶ";

/* Go To Page toolbar label */
"Go To Page" = "ページにとぶ";

/* Go To Page toolbar palette label */
"Go To Page Number" = "ページナンバーにとぶ";

/* Navigate toolbar label
   Navigate toolbar palette label */
"Navigate" = "ナビゲート";

/* Navigate toolbar item tooltip */
"Navigate pages" = "ページをナビゲート";

/* Preferences toolbar item tooltip */
"Opens the application preferences" = "環境設定を開く";

/* Preferences toolbar palette label
   Preferences toolbar label */
"Preferences" = "環境設定";

/* Show Ruler toolbar label
   Show Ruler toolbar palette label */
"Ruler" = "ルーラ";

/* Show Ruler toolbar item tooltip */
"Show or hide the ruler" = "ルーラを表示";

/* Yes */
"Yes" = "はい";

/* No */
"No" = "いいえ";

/* Delete Page alert panel question */
"Are you sure you want to delete this page?" = "本当にページを削除？";

/* Delete Page toolbar label
   Delete Page alert panel title
   Delete Page toolbar palette label */
"Delete Page" = "ページを削除";

/* Delete Page toolbar item tooltip */
"Delete the page" = "ページを削除";

/* Backup Created */
"Backup Created" = "バックアップは作成されました";

/* Backup Success */
"Your backup has successfully been created!" = "バックアップは作成されました！";

/* Backup Not Created */
"Backup Not Created" = "バックアップは作成されませんでした";

/* Backup Failure */
"An error occurred and your backup was not created!" = "エラーが発生した為バックアップは作成されませんでした！";

/* Restore Backup */
"Restore Backup" = "バックアップを復元";

/* Restore Backup alert panel question */
"Are you sure you want to restore your backup and replace all of your current preferences and pages? All current preferences and pages will be lost." = "バックアップを復元し現在のすべてのページを置き換えますか？全てのページや環境設定が失われる恐れがあります。";

/* Backup Restored */
"Backup Restored" = "バックアップは復元されました";

/* Backup Restore Success */
"Your backup has successfully been restored!" = "バックアップは復元されました！";

/* Backup Not Restored */
"Backup Not Restored" = "バックアップは復元されませんでした";

/* Backup Restore Failure */
"An error occurred and your backup was not restored" = "エラーが発生した為バックアップは復元されませんでした！";

